<script setup>
definePageMeta({
  layout: 'inner'
})
</script>
<template>
  <div>
    <h2 class="mt-4">О компании</h2>
    <div class="row mt-5">
        <div class="col-lg-9 inner-page-content">
        <img
          src="@/assets/img/christopher-burns-8KfCR12oeUM-unsplash.jpg"
          alt=""
        />

        <h3 class="mt-3">Metula - лучшая компания по металлобработке</h3>
        <br />
        <p>
          Далеко-далеко за словесными горами в стране гласных, и согласных живут
          рыбные тексты. Взобравшись скатился, мир ручеек свою маленькая
          подзаголовок всеми домах ты! Они языкового образ речью страну рот
          предупреждал безорфографичный раз то?
        </p>
        <br />
        <p>
          Далеко-далеко за словесными горами в стране гласных, и согласных живут
          рыбные тексты. Взобравшись скатился, мир ручеек свою маленькая
          подзаголовок всеми домах ты! Они языкового образ речью страну рот
          предупреждал безорфографичный раз то?
        </p>
      </div>
      <div class="col-lg-3 order-lg-first mt-5 mt-lg-0">
        <page-sidebar />
      </div>
    
    </div>
  </div>
</template>

